import img1 from "../assets/blog/img1.png";
import img2 from "../assets/blog/img2.png";

export default [
  {
    id: 1,
    title: "معرفی شوروم ویترین",
    text: "لورم ایپسوم متن ساختگی برای صنعت چاپ و صفحه‌آرایی. استفاده شده برای تکمیل گرافیک در صفحات وب.",
    img: img1,
    titles:["عنوان یک ", "عنوان دو ", "عنوان سه ",],
    date:"تاریخ یک",
    hour :"ساعت یک "
  },
  {
    id: 2,
    title: "معرفی شوروم ویترین ۲",
    text: "لورم ایپسوم متن ساختگی برای صنعت چاپ و صفحه‌آرایی. استفاده شده برای تکمیل گرافیک در صفحات وب.",
    img: img2,
    titles:["عنوان یک ", "عنوان دو ", "عنوان سه ",],
    date:"تاریخ 1",
    hour : "ساعت دو"

  },
];
