import img1 from "../assets/blog/img1.png";
import img2 from "../assets/blog/img2.png";

export default [
  {
    id: 1,
    category: "2",
    title: "معرفی شوروم ویترین",
    text: "لورم ایپسوم متن ساختگی برای صنعت چاپ و صفحه‌آرایی. استفاده شده برای تکمیل گرافیک در صفحات وب.",
    img: img1,
    data1: ["معمار" ," دکتر خاکسار"],
    data2: ["سازنده", "دکتر تندروی"],
    data3: ["لوکیشن" ,"قیطریه"]
   

  },
  {
    id: 2,
    category: "3",
    title: "معرفی شوروم ویترین ۲",
    text: "لورم ایپسوم متن ساختگی برای صنعت چاپ و صفحه‌آرایی. استفاده شده برای تکمیل گرافیک در صفحات وب.",
    img: img2,
    data1: ["معمار" ," دکتر خاکسار"],
    data2: ["سازنده", "دکتر تندروی"],
    data3: ["لوکیشن" ,"قیطریه"]

  },

    {
    id: 3,
    category: "2",
    title: "معرفی شوروم ویترین",
    text: "لورم ایپسوم متن ساختگی برای صنعت چاپ و صفحه‌آرایی. استفاده شده برای تکمیل گرافیک در صفحات وب.",
    img: img1,
    data1: ["معمار" ," دکتر خاکسار"],
    data2: ["سازنده", "دکتر تندروی"],
    data3: ["لوکیشن" ,"قیطریه"]
   

  },

    {
    id: 4,
    category: "2",
    title: "معرفی شوروم ویترین",
    text: "لورم ایپسوم متن ساختگی برای صنعت چاپ و صفحه‌آرایی. استفاده شده برای تکمیل گرافیک در صفحات وب.",
    img: img1,
    data1: ["معمار" ," دکتر خاکسار"],
    data2: ["سازنده", "دکتر تندروی"],
    data3: ["لوکیشن" ,"قیطریه"]
   

  },
];
